[{
	"id": 7,
	"dH2": ["摩拜单车再获2015亿美元融资", "摩拜单车CEO王晓峰：将造更多车，招更多人"],
	"dTitle": [{
		"title": ["南方周末记者", "谢鹏"]
	}, {
		"title": ["1小时前", "公司"]
	}],
	"dImgMes": {
		"dImg": "/images/img1.png",
		"dMes": "2016年12月27号,在深圳地铁11号线后海站旁,一名男子准备使用一辆摩拜单车.(新华记者毛思倩/图)"
	},

	"dDetails": ["摩拜单车，英文名mobike，是由胡玮炜创办的北京摩拜科技有限公司研发的互联网短途出行解决方案，是无桩借还车模式的智能硬件。人们通过智能手机就能快速租用和归还一辆摩拜单车，用可负担的价格来完成一次几公里的市内骑行 。2016年4月22日，北京摩拜科技有限公司在上海召开发布会，正式宣布摩拜单车服务登陆申城。以倡导绿色出行的方式给世界地球日“一份礼物”", "2017年1月4日晚，智能共享单车平台摩拜单车宣布完成新一轮（D轮）2.15亿美元（约合人民币15亿元）的股权融资", "摩拜单车经过专业设计，将全铝车身，防爆轮胎，轴传动等高科技手段集于一体，使其坚固耐用，进而降低维护成本。定制的单车外形在街头有较高的辨识度", "使用摩拜单车智能手机应用，用户可以用自己的手机查看单车位置，继而预约并找到该车。通过扫描车身上的二维码开锁即可开始骑行。到达目的地后, 在街边任意画白线区域内手动锁车完成归还手续", "随时随地，在线找车-打开app，即可看到身边的摩拜单车。用车用车(4张)一键扫码，快速开锁-只需用摩拜单车手机应用扫码车头上或车锁上的二维码，车锁就会自动打开。城市白线，便捷还车。停车后手动合上车锁，自动结束计费", "2016年9月，摩拜单车已经完成超过1亿美元的C轮融资，由高瓴资本、华平投资集团领投，多家机构跟投，包括红杉资本、启明创投和摩拜单车早期投资方"],
	"dAuthor": ["网络编辑:lee", "责任编辑:顾策"],
	"dLabel": ["膜拜", "融资", "王晓峰"],
	"dRead": {
		"dImg": "/images/animal.jpg",
		"dTitle": "膜拜完成新一轮融资：净投放智能共享单车平台摩拜单车宣布完成新一轮",
		"dDetails": "2017年1月4日晚，智能共享单车平台摩拜单车宣布完成新一轮（D轮）2.15亿美元（约合人民币15亿元）的股权融资",
		"dId": 701

	}

}, {
	"id": 701,
	"dH2": ["国防部回应“中国军队网络间谍说”：拙劣抹黑行为"],
	"dTitle": [{
		"title": ["南方周末记者", "小兵"]
	}, {
		"title": ["3小时前", "深圳"]
	}],
	"dImgMes": {
		"dImg": "/images/img2.jpg",
		"dMes": "中国日报北京1月6日电（记者 张之豪）国防部新闻局今日回应“中国军队以北京海淀区两家饭店作为网络间谍行动总部” 时表示，有关指责毫无根据，是拙劣的抹黑行为"
	},
	"dDetails": ["美国媒体日前引述美陆军一份报告称，中国军队以北京海淀区两家饭店作为网络间谍行动总部。报道称，中方可能将此作为情报侦搜的据点，请予以证实", "有关指责毫无根据，是拙劣的抹黑行为。中国军队从未支持过任何黑客活动，中国政府一贯坚决反对并依法打击包括网络攻击在内的相关犯罪活动。美方不应无端指责中方，相反，美方应就“棱镜门”事件向中方和国际社会作出清楚解释", "摩拜单车经过专业设计，将全铝车身，防爆轮胎，轴传动等高科技手段集于一体，使其坚固耐用，进而降低维护成本。定制的单车外形在街头有较高的辨识度", "本届政府成立以来，连续5年，每年标志性的开场常务会，必扣“放管服”改革。紧紧牵住“牛鼻子”，咬定青山不放松。这“青山”，就是转变政府职能、处理好政府和市场关系。同时，架“当头炮”的阵地年年不断推进，棋局已大不同。", "要想描述改革推进的“棋局”，一些关键数字的罗列是必要的：目前所达前沿阵地背后，是分9批取消下放的国务院部门行政审批618项、分两批取消中央指定地方实施行政审批230项、分两批清理规范中介服务事项303项。这些数字丈量出的，是政府职能转变的实绩，更是惠及市场主体的路径。", "事实上，李克强总理所说的“当头炮”，不仅强调的是意志，更是实打实的举措。施策上步步推进，逻辑上也层层递进，从中体现出内在的“棋理”。从最早的强调简政放权，激发市场活力首先就要放开；到简政放权、放管结合，管得好才能真正放得开；再到简政放权、放管结合、优化服务，服好务市场主体才能助其茁壮成长。"],
	"dAuthor": ["网络编辑:pou", "责任编辑:JJ"],
	"dLabel": ["国家", "经济", "小李", "老王"],
	"dRead": {
		"dImg": "/images/bank.jpg",
		"dTitle": "1月4日的常务会，决定再取消一批中央指定地方实施的行政许可并清理规范一批行政审批中介服务事项，审议通过“十三五”市场监管规划，部署创新政府管理优化政府服务。3项议题，分别紧扣3个关键字：放、管、服",
		"dId": 702
	}

}, {
	"id": 702,
	"dH2": ["奢侈品市场遇冷   奥特莱斯逆流而上"],
	"dTitle": [{
		"title": ["蓝瘦"]
	}, {
		"title": ["2017-1-7", "公司"]
	}],
	"dImgMes": {
		"dImg": "/images/img3.jpg",
		"dMes": "2016年被认为是新零售元年，这一年也是零售业、实体店转型的关键一年，全球范围的零售行业都在上演大洗牌。数据显示，受宏观经济增速下滑、居民出境购物频次增加以及互联网消费快速发展的冲击，奢侈品品牌在国内市场的发展遭遇寒流，如奢侈品品牌关闭国内实体店的新闻早已不再新鲜。与此同时，奥特莱斯却在遇冷的大环境下逆流而上，引人注目。"
	},

	"dDetails": ["面对经济大环境、消费者境外购物等的冲击，全球奢侈品市场在一定程度上受到了打击。据全球第二大奢侈品集团瑞士奢侈品巨头历峰集团公布的截至2016年9月30日的2016/2017财年上半年财务数据显示：销售额同比下降12.6%至50.9亿欧元，利润同比下跌51%至5.4亿欧元，营业利润7.98亿欧元，同比下跌43%。亚太地区销售额17.69亿欧元，按实际汇率计算同比下降10%，占集团总销售额35%，中国香港和内地是最大市场。",
		"但是，作为亚太区最大的奢侈品市场，国内的奢侈品情况也并不怎么乐观。从消费情况来看，中国作为全球主要的奢侈品消费国，近年来消费规模一直在稳定增长，然而国内的销售规模并没有显著增长，消费者仍然以海外消费为主。",
		"如据财富品质研究院2015年发布的《中国奢侈品报告》显示，2015年中国消费者全球奢侈品消费达1168亿美元，全年中国人买走全球46%的奢侈品。其中910亿美元在国外发生，占到总额的78%。也就是说，中国人近八成的奢侈品消费发生在国外；此外，在腾讯时尚约5万人参与的用户调查中，40%的用户购买奢侈品的方式是亲朋好友旅游代买，30%的用户通过网上代购交易平台，只有不到30%的用户选择在国内奢侈品门店购买，也就是说选择在国内奢侈品门店购买产品的用户不足三成。",
		"虽然2016年还没有结束，最终的更新数据也还没有出来，但是，目前来看，今年国内奢侈品主要来自境外购物的情况可能无出其右。据Glob-alBlueUK数据，2016年6月底，受英国脱欧公投影响，中国大陆游客占据英国旅游免税品消费市场约四分之一份额，而11月份消费更是增长了63%。实际上自7月份以来，英国免税品市场就非常蓬勃，7-10月增幅分别为7%、37%、29%、41%，远超国内奢侈品市场。",
		"尽管如此，在国内传统奢侈品零售业继续遭受重创的同时，奥特莱斯却逆流而上，取得了不错的成绩，不仅以年增20家的开业数量一路上扬，部分优秀者营业额更以30%左右的速度增长。"
	],
	"dAuthor": ["网络编辑:you", "责任编辑:顾策"],
	"dLabel": ["金融", "小玉"],
	"dRead": {
		"dImg": "/images/new.jpg",
		"dTitle": "其次，在模式发展上，奥特莱斯除了借鉴欧美奥特莱斯的商业模式外，也在不断地进行本土化转变",
		"dDetails": "结合中国市场的实际情况，开创了一套独到的商业运营模式，如燕莎奥特莱斯。作为中国奥莱业态的创始者，燕莎奥特莱斯可谓开创了中国商业的新模式，也为中国消费者带来了全新的购物体验",
		"dId": 703
	}

}, {
	"id": 703,
	"dH2": ["电影《玩命直播》口碑惊艳 '狂嗨'嘉年华掀翻京城"],
	"dTitle": [{
		"title": ["记者", "大鹏"]
	}, {
		"title": ["36小时前", "生活"]
	}],
	"dImgMes": {
		"dImg": "/images/img4.jpg",
		"dMes": "电影《玩命直播》在近日举办了全国观影场，不但获得了同样身为网红的主播们一直好评，更是被许多普通观众称赞类型新颖，许多观众表示从没看过这样类型的影片，甚至表示给电影打9.5分，剩下0.5分因为太刺激吓到自己。"
	},

	"dDetails": ["而对于电影中一次次“极限挑战”的大冒险，许多观众表示“从来没有在低谷，都是在高潮”、“从来没看过这样的电影，看得自己热血澎湃”、“无论是喜欢看剧情的、刺激的、浪漫的，都应该来看看这部电影”。而这个影片的全新表现形式，也被许多观众啧啧称奇。",
		"在《玩命直播》“狂嗨”嘉年华上，众多青春靓丽主播掀起了直播狂潮，不但借着《玩命直播》发起的盛大活动将自己人气再一次拉升，更是激流勇进地参加了一系列和电影息息相关的大冒险， 每次大冒险挑战都掀起了场内的高潮。",
		"活动中“90s换衣”和“蒙眼飞镖”考验了主播们的体力与注意力，不得不提的是，考验众主播颜值和人气的“亲吻陌生人”，不但高度还原了电影《玩命直播》中的初次任务，更是将全场的气氛带到了最高潮，甚至有现场嘉宾迫不及待就要冲锋陷阵。最终人气网红们的团长力压众人取得了本次嘉年华的最终大奖。",
		"电影《玩命直播》由好莱坞“四小花旦”之一艾玛·罗伯茨与“戴兰兰”戴夫·弗兰科强势加盟，片中通过惊险刺激的挑战环节引爆每一位观众眼球。电影《玩命直播》将于1月6日登陆全国院线。邀你直播，共同冒险！"
	],
	"dAuthor": ["网络编辑:欧欧", "责任编辑:皮具"],
	"dLabel": ["电影", "生活", "文化"],
	"dRead": {
		"dImg": "/images/life.jpg",
		"dTitle": "《我的诗篇》引发方励青春共鸣 温暖力量席卷全国轮",
		"dDetails": "近日，继知名主持人汪涵鼎力支持后，曾为文艺片《百鸟朝凤》“惊天一跪”的著名制片人方励，更于腊八节当天，在微博上罕有地连发三条微博，力荐《我的诗篇》，后又与电影主创见面表达支持，引发网友强势围观。",
		"dId": 704
	}

}, {
	"id": 704,
	"dH2": ["《我的诗篇》引发方励青春共鸣 温暖力量席卷全国"],
	"dTitle": [{
		"title": ["南方周末", "谢鹏"]
	}, {
		"title": ["2017-1-4", "公司"]
	}],
	"dImgMes": {
		"dImg": "/images/img4.jpg",
		"dMes": "继在吴晓波频道年终秀上在线宣布定档1月13日全国公映后，电影《我的诗篇》发起了一场温暖又诗意的“陌生人，我也为你祝福”赠票看电影活动，名人大V纷纷支持响应。近日，继知名主持人汪涵鼎力支持后，曾为文艺片《百鸟朝凤》“惊天一跪”的著名制片人方励，更于腊八节当天，在微博上罕有地连发三条微博，力荐《我的诗篇》，后又与电影主创见面表达支持，引发网友强势围观。这部方励2017年力挺的第一部电影，真实记录了6个平凡劳动者的诗意人生，继百城千场众筹放映感动万千观众，创造了电影由观众口碑推动实现全国公映的奇迹后，有望以其充满现实诗意的赠票祝福陌生人的活动，持续润泽心灵，激发人们或已遗忘的浪漫情感，进而演变成一场温暖全国的社会文化事件。"
	},

	"dDetails": ["“腊者，逐疫迎春”。2016年，著名制片人方励曾为文艺片《百鸟朝凤》不惜“惊天一跪”，而2017年的腊八节，他选择推荐的第一部电影就是《我的诗篇》。从1月5日凌晨起，方励连发三条微博力挺《我的诗篇》。他评价这部电影“记录时代，平民英雄”，更颇有感触地写道：“平凡的共鸣也勾起我17岁铁路大桥的高空混凝土作业，悬崖断壁上凿岩放炮，18岁隧道掘进德炸药硝烟，19岁内燃机轰鸣的各种青春回忆……迷茫绝望的季节也会有浪漫诗意的时刻”，更自曝电影《观音山》火车顶上的一场戏，正是方励18岁时，从贵州龙里扒火车回成都替父打架报仇的青春岁月的真实再现，引发网友强势围观。", "据了解，《我的诗篇》自发布定档信息以来，不仅是方励，那些曾被电影深深感动的社会各界人士都纷纷自发行动起来，通过各种渠道积极宣传并支持电影。著名独立媒体人袁岳称赞这部电影：“用真实的语言把真实的情感传递出来，然后产生了一种真实的震撼。那种震撼即使过去了很长的时间，它依然会留在我的心间。我觉得那非常有助于我们拓展自己的想象力，也非常有助于吸引我们情感中的一些已经荒芜或者冷僻的部分。我觉得如果你看了《我的诗篇》，你一定不会后悔。如果你看了《我的诗篇》，一定会找到你生命中间另外一些独特的脉络。”国际著名诗人杨炼更表示“这些工人的作品诞生于他们人生的最深处。将是中国三千年诗歌史上最真实、最原创、最感人的一段时间”。而作为《我的诗篇》的总策划，吴晓波说：“这是一年多来最让我骄傲的一件事。我希望更多朋友走进影院，通过《我的诗篇》，深入了解亿万劳动者的生活境遇和精神世界。这是我们做这部电影的初心。”", "为此，电影出品方联合格瓦拉票务平台，发起了“给陌生人送场电影”的活动，大家可以买一张或几张电影票，分享给陌生人，犹如一场生命之间的奇妙邂逅，让两个彼此陌生的心灵因电影的感动而奇妙相遇，彼此温暖相连。令人振奋的是，从12月30日活动正式发起，已经有数以千计的观众加入到“给陌生人送场电影”的活动当中来，名人大V也是积极参与。究竟谁会领到吴晓波、袁岳、杨炼、方励、汪涵他们送出的票？随着这张票陌生的朋友收到的寄语又是什么？如果想参与“给陌生人送场电影”活动，可搜索微信公众号“我的诗篇”，在主页上即可参加活动。我们在兴奋期待之余，更有理由相信，人与人之间的缘分，也许就只有一张电影票的距离。",
		"平凡人也有非凡的诗意。《我的诗篇》聚焦6个平凡而富于诗性与尊严的灵魂，蕴含着对陌生人最深切的祝福。他们是每个人身边最熟悉的陌生人，作为中国最底层的劳动者，漂泊于故乡与异乡之间，忙碌于幽深的矿井与轰鸣的流水线，饱经人间冷暖，将生活化作动人的诗篇，如同写下一封封送给亲人与世界的情书，同时也真实地记录下这个时代。"
	],
	"dAuthor": ["编辑:  uyt"],
	"dLabel": ["文化", "传媒", "刘静", "老李"],
	"dRead": {
		"dImg": "/images/oldman.jpg",
		"dTitle": "水有助于加快新陈代谢速度、排出体内的杂质与毒素，减轻肝脏的负担。每天起床后就先喝一杯温的白开水，它可以唤醒全身的机能。",
		"dDetails": "十字花科蔬菜包括甜菜、萝卜、卷心菜、紫甘蓝和芝麻菜等，或是含有硫元素的蔬菜，如洋葱、大蒜、花椰菜，它们都可以增强身体的排毒功能。每天吃两份十字花科蔬菜就能增强肝脏的解毒功能。",
		"dId": 7
	}

}]